const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		image6: 'img/products/6.png',


		title: 'أفضل حقيبة لكل تنقلاتك ب 3 وضعيات ,أطلبها الان واستفد من أكبر تخفيض  ',
		price1: 3900,
		price: 2350,
		description: 'أحصل الان على أفضل حقيية ذات سعة كبيرة ب 3 وضعيات مختلفة ومتعددة الجيوب لحمل كل أغراضك فهي قابلة للتعديل حسب احتياجك. تتميز بسعتها الكبيرة وقماشها المتين المضاد للماء وشكلها العصري . فعلا هي أفضل حقيبة لكل خرجاتك سواءا للرياضة او السفر او التسوق ... لاتضيع الفرصة أطلبها الان واستفد من تخفيض نهاية السنة فقط لفترة محدودة ⚡	'   ,
		phone: 0562057742,
	},

	
];