const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		title: '  رافعة سلكية كهربائية متعدد الإستعمالات بتصميم صلب لرفع الأغراض والمعدات الثقيلة دون عناء ',
		price1: 23200,
		price: 21700,
		description: '  هل لديك اغراض ثقيلة تريد حملها ؟ لدينا الحل الأمثل لك ، فبضغطة زر تكون اغراضك بين يديك، حيث نقدم لك هذه الرافعة الاصلية من BETTRO بقدرة حمل تصل ل 500Kg وطول 20m و تعمل ب 220v ،حيث بفضلها ستتخلص من تعب والم الحمل والمسافة الطويلة التي تقطعها من اجل رفع الاغراض للطوابق العليا وبالتالي تحافظ على صحتك الي هي الصح عوض شرائك لاضعاف سعرها دواء، هي أفضل ب 5 مرات من الطرق التقليدية فحتما تحتاجها، اضافة لكل هذا فعليها عرض لمدة يومين فقط (الجمعة و السبت) فستحصل على توصيل مجاني + هدية متأكد انها ستعجبك ،فلا تضيع الفرصة وقدم طلبك الان وبمجرد اكمال طلبك ستتعرف على الهدية !(اخبرك شيء، لو كنت مكانك لما ضيعت الفرصة 😉) .سارع بطلبها الان '   ,
		phone: 0562057742,
	},

	
];