const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.png',

		title: 'لاتضيع الفرصة وأحصل على سماعات M10 بأفضل سعر واستمتع بافضل تجربة استماع  ',
		price1: 2700,
		price: 1650,
		description:	'	أحصل الان على واحدة من أفضل السماعات اللاسلكية بأفضل سعر في الجزائر فقط خلال التخفيضات العالمية . تتتميز بكونها سماعات تعمل باللمس مع امكانية العمل كباور بانك للشحن ,تحتوي على شاشة لعرض نسبة الشحن .توفر تجربة استماع ممتازة خلال تنقلاتك وفي كل الاوقات كما تعمل على نظام ANDRIOD و IOS . سارع بطلبها الان قبل انتهاء التخفيضات التوصيل متوفر لكل الولايات لغاية باب المنزل 	'   ,
		phone: 0562057742,
	},

	
];
