const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		image6: 'img/products/6.png',


		title: 'أفضل حقيبة لكل تنقلاتك ب 3 وضعيات ,أطلبها الان واستفد من أكبر تخفيض  ',
		price1: 3400,
		price: 2350,
		description: '	أحصلي عليها الان و امنحي طفلك الراحة والدفء التي يحتاجها .تتميز هذه القماطة بكونها مصنوعة من القطيفة الناعمة والمريحة الدافئة ومناسبة للبشرة للاستخدام اليومي للأطفال في الشتاء البارد❄️💫 تتناسب هذه البطانية للذكر والأنثى كما أنها متوفرة بعدة ألوان الرمادي والأزرق والبني . حتما ستكون خيارك الاول والأفضل لطفلك المولود فيمكن استخدامها كبطانية قابلة للارتداء للأطفال أو لباس نوم أو لفافات استحمام أو لفافة المهد وما إلى ذلك✨ لاتضيعي الفرصة وأطلبيها الان فالكمية جد محدودة ⚡ '   ,
		phone: 0562057742,
	},

	
];