const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		title: '  مسدس الطلاء الكهربائي الأصلي من CROWN، استعمال سهل بأداء احترافي بقوة 500w  ',
		price1: 8600,
		price: 6500,
		description: '  نقدم لكم جهاز الطلاء الأصلي من شركة crown الامريكية و التي تعد واحدة من بين أفضل خمس شركات عالمية في مجال الصناعة و المعدات الصناعية. عند اكتسابك لهذا المنتج فانك ستشعر براحة عالية عند طلائك وهذا بفضل مقبضها المريح كما انها تعمل بقوة 500w وبطول خرطوم يصل لغاية1,8m مما يؤدي الى اكمال عملك في وقت قصير دون الحاجة للعناء، بالاضافة لكل هذا فانها تعمل بتيار 230v وياتي خزانها بسعة 1000ml. باختصار هذا الجهاز اقتصادي - امن - يوفر الراحة - ويسرع العمل .حاليا عليه تخفيض كبير ،لاتضيع فرصة التخفيض وقدم طلبك الان '   ,
		phone: 0562057742,
	},

	
];