const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		title: '  الرافعة الكهربائية المثالية لرفع الأغراض والمعدات الثقيلة دون عناء بقدرة تحمل عالية  ',
		price1: 16700,
		price: 15860,
		description: '  هل لديك اغراض ثقيلة تريد حملها ؟ لدينا الحل الأمثل لك ، فبضغطة زر تكون اغراضك بين يديك حيث نقدم لك هذه الرافعة الاصلية من BETTRO بقدرة حمل تصل ل 200kg وطول 20m و تعمل بمقبس 220v ،والتي بفضلها ستتخلص من تعب الحمل والمسافة الطويلة التي تقطعها من اجل رفع الاغراض للطوابق العليا وبالتالي تحافظ على صحتك الي هي الصح عوض شرائك لاضعاف سعرها دواء، هي أفضل ب 5 مرات من الطرق التقليدية فحتما تحتاجها، اطلبها الآن قبل انتهاء الكمية !'   ,
		phone: 0562057742,
	},

	
];
