const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		title: 'اترك دراجتك بكل امان مع قفل الحماية القوي والمبتكر واستفد من تخفيض مثالي ',
		price1: 3650,
		price: 2200,
		description: 'احمِ دراجتك بأمان مع منتجنا الرائع! قفل حديث وقوي مصمم خصيصًا لحماية دراجتك من السرقة. يتميز بمواد عالية الجودة وتصميم مبتكر يجعله صديقًا للمستخدم وسهل الاستخدام كما انه متوفر بعدة الوان. يناسب جميع أنواع الدراجات ويوفر لك الاطمئنان والأمان أثناء ترك دراجتك في أي مكان.أطلبه الآن و احصل على حماية فعّالة لدراجتك اليوم مع منتجنا !'   ,
		phone: 0562057742,
	},

	
];
