const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		title: 'للأنك تستحق الافضل ،أحصل عليه الان واكتشف الاناقة مع توصيل مجاني فقط لفترة محدودة  ',
		price1: 6450,
		price: 5450,
		description: 'أحصل الان على هذا الحذاء الرائع و المناسب لكل خرجاتك وأكتشف معنى الأناقة. متوفر بمقاس من 39 الى 43 مصنوع بشكل مريح ويمكنك ارتدائه في المناسبات المختلفة، سواء كان ذلك في العمل او الدراسة أو في كل الأوقات الاخرى . سارع بطلبه الان واستفد من توصيل مجاني فقط لفترة محدودة لغاية باب المنزل وادفع بكل امان عند استلام المنتج . (في حال المقاس غير مناسب يمكن استبداله)'   ,
		phone: 0562057742,
	},

	
];
