const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.jpg',

		title: '    اجعل العودة إلى المدرسة تجربة لا تُنسى مع حقيبتنا المكونة من 3 قطع ',
		price1: 4200,
		price: 2750,
		description: 'اكتشف التفرد والعملية مع مجموعتنا الأنيقة والعصرية من حقائب الظهر المتكاملة. هذه المجموعة متاحة باللون الأزرق . نحن نفخر بأن نقدم لك منتجًا يجمع بين تفرده وجودته .  حيث يتكون هذا المنتج الاستثنائي من ثلاث قطع عملية: حقيبة الظهر الرئيسية التي توفر سعة واسعة لحمل كل مستلزماتك، وحقيبة جانبية أنيقة للملحقات اليومية، وحقيبة صغيرة متعددة الاستخدامات. لنا اهتمام كبير بجودة المنتج فهو مصنوع بأدق التفاصيل. من الخياطة الممتازة إلى التصميم العملي،  انطلق بثقة في يومك مع هذه المجموعة المتكاملة وتمتع بأقصى درجات الأداء والأناقة. استمتع بتنظيم محتوياتك وأدواتك بشكل مثالي وانطلق نحو التفوق مع هذه الحقائب الرائعة. أطلبه الان واستفد من التخفيض لفترة محدودة!',
		phone: 0562057742,
	},

	
];