const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.png',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.jpg',
		title: '  اكتشف راحة لاتضاهي مع كرسي Beanbag الفاخر واستمتع بجلسة مريحة تحاكي السحاب! ',
		price1: 9350,
		price: 7600,
		description: ' هل تبحث عن طريقة فريدة لتعزيز راحتك في منزلك أو مكتبك ؟يأتي منتج  Beanbag ليقدم لك تجربة جلوس فريدة ومريحة تضفي لمسة من الأناقة على أي مساحة. يمتاز المنتج بتصميم عصري يتناسب مع أي ديكور داخلي كما أنه مصنوع من مواد عالية الجودة ومليء بحبيبات البوليستر الناعمة ما يمنحك راحة فائقة . عندما تختار Beanbag فإنك تختار الجودة والأناقة والراحة في آن واحد. نحن نضمن لك تجربة جلوس لا تُضاهى تتيح لك الاسترخاء بشكل كامل بعد يوم طويل من العمل أو في أوقات الاستجمام .(الأبعاد 91 * 76 سم) '   ,
		phone: 0562057742,
	},

	
];