const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.jpg',


		title: 'أحصل عليه باكبر تخفيض و شجع الفريق الوطني بكل أناقة 🤩-الكمية جد محدودة-  ',
		price1: 3400,
		price: 1950,
		description: 'متوفر باللون الأخضر و مختلف المقاسات مناسب للرجال وحتى النساء. ياتي بجودة ممتازة ومطرز النجمتين وشعار الفريق الوطني .الكمية جد جد محدودة والتخفيض لفترة محدودة لاتضيع الفرصة ,أطلبه الان و شجع المنتخب الوطني🇩🇿 بكل أناقة واحصل عليه بأفضل سعر  👌متوفر التوصيل للمنزل والدفع عند الاستلام .		'   ,
		phone: 0562057742,
	},

	
];
