const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: ' لأنك تستحق الأفضل، أحصل الان على حقائبنا المميزة و المناسبة لك    ',
		price1: 3400,
		price: 2550,
		description: 'تمتاز محفظتنا بتصميم فريد يلبي احتياجاتك اليومية بكل سلاسة. ليست مجرد محفظة بل رفيق يومي مثالي يجمع بين الأناقة والبساطة. تأتي ببنية متينة لتحمل الاستخدام اليومي . توفر مساحة واسعة مع جيوب داخلية وخارجية لتنظيم فعال. مجهزة بأحزمة مبطنة لراحة قصوى أثناء الحمل. اجعل مظهرك أكثر أناقة وراحة مع محفظتنا العصرية. قدم طلبك الان وأستفد من أكبر تخفيض فقط لفترة محدودة . تنظيم محتوياتك وأدواتك بشكل مثالي مع هذه الحقائب الرائعة. أطلبه الان واستفد من التخفيض لفترة محدودة!	'   ,
		phone: 0562057742,
	},

	
];
