const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.png',

		title: 'دفاية Tcqh20 بقوة 2000 وات - 10 شمعات تاتي ب 5 واجهات   ',
		price1: 7200,
		price: 5650,
		description:	'	استمتع بالدفء والراحة مع دفاية Tcqh20، القوية بقدرة 2000 وات ومجهزة بعشر شمعات كما انها مزودة بعجلات لتسهيل نقلها . تم تصميمها لتوفير أداء حراري فعّال، مما يجعلها الخيار المثالي للتدفئة في الأيام الباردة.  صُنعت هذه الدفاية بجودة عالية ، مما يعزز من موثوقيتها وكفاءتها في توفير الحرارة. أطلبها الان و اجعل منزلك دافئًا ومريحًا مع دفاية Tcqh20.	'   ,
		phone: 0562057742,
	},

	
];