const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.jpg',
		title: 'اجعل أطفالك سعيدين برحلة التعلم والدراسة ،وامنحهم أفضل هدية لأقوى انطلاقة موسم دراسي',
		price1: 2850,
		price: 1950,
		description: 'أحصل الان على أحدث المنتجات التعليمية لأطفالك وأمنحهم التفرد والسعادة في التعلم . يأتي المنتج بالة حاسبة تحتوي على كل الوظائف الاساسية مزود بلوحة وسيالة خاصة تمكن اولادك من الكتابة على اللوحة دون التفكير في سيحان الحبر على الملابس والادوات، كما يمكن حذف الكتابة على اللوحة مباشرة عن طريق الضغط على الزر الموجود عليها. . المنتج امن لاطفالك ومتوفر بلونين الازرق و الوردي ياتي بطول19سم وعرض 12 سم. يوفر المنتج تجربة تعليمية فريدة لاتنسى بفضل شكله المثالي و الجذاب للاطفال والمميزات الرائعة التي يحتويها والتي لن تجدها في أي منتج اخر كما انه يصدر أصوات جذابة للاطفال مايمنحهم المرح والتحفيز أثناء التعلم. أطلب المنتج الان وأسعد أطفالك وأستفد من الخصم الكبير فقط لفترة محدودة .'   ,
		phone: 0562057742,
	},

	
];