const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.jpg',
		title: 'لأنك تستحق الأفضل، أحصل الان على حقائبنا المميزة وأجعل العودة للمدرسة تجربة لاتنسى  ',
		price1: 3600,
		price: 2200,
		description: 'تمتاز محفظتنا المدرسية بتصميم فريد يلبي احتياجات الطلاب اليومية بكل سلاسة. إنها ليست مجرد محفظة بل رفيق يومي مثالي يجمع بين الأناقة والبساطة. تأتي ببنية متينة لتحمل الاستخدام اليومي . توفر مساحة واسعة للكتب والملزمات المدرسية، مع جيوب داخلية وخارجية لتنظيم فعال. إنها مجهزة بأحزمة مبطنة لراحة قصوى أثناء الحمل. اجعل عودتك إلى المدرسة أكثر أناقة وراحة مع محفظتنا المدرسية العصرية. قدم طلبك الان وأستفد من أكبر التخفيضات قبل الدخول المدرسي فقط لفترة محدودة  استمتع بتنظيم محتوياتك وأدواتك بشكل مثالي وانطلق نحو التفوق مع هذه الحقائب الرائعة. أطلبه الان واستفد من التخفيض لفترة محدودة!'   ,
		phone: 0562057742,
	},

	
];
