const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: '  الفرن المحمول بكفاءة عالية و المزود بحقيبة لتسهيل عملية النقل + 2 قارورة غاز ،أفضل خيار للطبخ اثناء خرجاتك  ',
		price1: 5500,
		price: 4800,
		description: '  عند حصولك على هذا الفرن فانك لن تضطر للتفكير في وسيلة الطبخ اثناء خرجاتك ،فبفضل مميزاته يوفر لك تجربة طبخ مثالية بتصميمه الرائع ووزنه الخفيف (1800غ) فهو يعمل بكفاءة عالية حيث تصل درجة حرارته الى 8000وحدة حرارية وهي حرارة كافية لايصال الطعام الى درجة الغليان ،اضافة لهذا فانه ياتي مزود بقارورتي غاز + حقيبة حمل ذات جودة عالية لنقله بأمان كما انه ياتي بقفل أمان لتأمين قارورة الغاز في مكانها لضمان السلامة الفائقة ،فعلا هو الخيار الانسب بدون شك للطهي اثناء خرجاتك لذا لا تضيع فرصة الحصول عليه فالكمية محدودة ،سارع بطلبه الآن قبل انتهاء الكمية !!'   ,
		phone: 0562057742,
	},

	
];