const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		image6: 'img/products/6.png',
		title: '  مسدس صنع الفقاعات الأوتوماتيكي بتصميم مبتكر لمتعة لامثيل لها مع الأصدقاء، أفرح أطفالك ',
		price1: 3200,
		price: 2250,
		description: '  تريد اسعاد أطفالك ؟ لدينا الجهاز الأنسب لذلك ،حيث نعرض عليك جهاز صنع الفقاعات على شكل مسدس لإستعمال سهل بمجرد كبسة زر، يتميز بتصميمه المميز والمزود بمروحة صغيرة مدمجة لاطلاق عدد لايحصى من الفقاعات الملونة بسرعة عالية  ويعمل ب3 بطاريات ما يجعله محمول لمشاركة المرح مع الأحباب. حتما سيجعل اطفالك مبتهجين. لا تضيع فرصة الحصول عليه ، أطلبه الان فالكمية محدودة و دع أطفالك يستمتعون بجو صيفي مميز مليء بالمتعة والحماس !!'   ,
		phone: 0562057742,
	},

	
];