const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		image6: 'img/products/6.png',
		title: ' لأنك تستحق الأفضل، أحصل الان على حقائبنا المميزة و المناسبة لك    ',
		price1: 3600,
		price: 2950,
		description: 'هذه الحقيبة الرائعة هي أكثر من مجرد حقيبة، بل هي رفيق يومي مثالي.  تأتي التشكيلة مع 3 قطع فهي تحتوي على حقيبة رئيسية كبيرة بأحزمة مبطنة  لتوفير الراحة أثناء الحمل مع مقلمة صغيرة، وحقيبة جانبية عصرية تصميمها الأنيق  و العصري يجعلها إضافة رائعة لإطلالتك، متوفرة باللون الأسود والأزرق والرمادي والأحمر. اجعل مظهرك أكثر أناقة وراحة مع محفظتنا العصرية. قدم طلبك الان قبل الجميع وأستفد من أكبر تخفيض فقط لفترة محدودة .'   ,
		phone: 0562057742,
	},

	
];
