const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		title: 'حوض السباحة للأطفال قابل للنفخ للانتعاش والمرح في أجواء الصيف الحارة',
		price1: 6000,
		price: 4450,
		description: 'ما الذي يمكن أن يمنح أطفالك الصغار المرح والمتعة في حرارة الصيف؟ لابد أن يكون جوابك حمام سباحة بارد ومنعش، نقدم لك حوض السباحة من Bestway الخاص بالأطفال الصغار، تصميم لطيف محبب للبنات والأولاد برسومات بحرية مسلية، كما أنه آمن بعمق ملائم للأطفال الصغار، لا داعي للانتظار أكثر امنح طفلك ما يستحقه من متعة وانتعاش في أجواء الصيف الحارة.  
مصنوع من مواد متينة عالية الجودة تدوم طويلا.
قابل للنفخ بسهولة باستعمال مضخة يدوية.
تصميم محبب للبنات والذكور .
الأبعاد: 152× 30سم.',
		
		phone: 0562057742,
	},

	
];
