const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.jpg',
		title: 'أناقة وبساطة كالأميرات، أجعلي ابنتكي هي الأميرة في العيد مع هذا الفستان الرائع  ',
		price1: 6200,
		price: 4300,
		description: '	ولأن ابنتكي تستحق الأفضل، قدمي لها هذا الفستان الأكثر من رائع والمتوفر بأربعة ألوان كما أنها متوفر من العمر 3 الى 6 سنوات. هذا الفستان أنيق جدا وفي نفس الوقت بسيط مايعكس فخامة و أناقة ابنتك. لاتضيعي الفرصة وأطلبيه الان .متوفر التوصيل لكامل الولايات والدفع عند الاستلام.		'   ,
		phone: 0562057742,
	},

	
];