const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		image6: 'img/products/6.png',
		title: ' التشكيلة الامثل للدخول المدرسي بأربع قطع كاملة🤩   ',
		price1: 3600,
		price: 2750,
		description: 'أضف لمسة من الأناقة والتميز إلى ابنتك مع مجموعة الحقائب الأنيقة. تتضمن هذه المجموعة المتناسقة 4 قطع: حقيبة ظهر، حقيبة يد، حقيبة أصغر و مقلمة، كما أنها متوفرة ب4 ألوان. هذه الحقائب مثالية للاستخدام اليومي وتناسب جميع الاحتياجات. خاصة في رحلة ابنتك الدراسية. قدم طلبك الآن واحصل عليها بأفضل سعر في السوق ! لاتضيع الفرصة وسااارع لطلبها الان.		'   ,
		phone: 0562057742,
	},

	
];