const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.jpg',
		title: ' اجعلي العودة إلى المدرسة تجربة لا تُنسى مع حقائبنا المكونة من 4 قطع بسعر استثنائي لفترة محدودة ',
		price1: 4750,
		price: 3600,
		description: ' اكتشفي التفرد والعملية مع مجموعتنا الأنيقة والعصرية من حقائب الظهر المتكاملة. هذه المجموعة متاحة باربع ألوان أنيقة: الرمادي، الأسود ، الوردي والاخضر . نحن نفخر بأن نقدم لكي منتجًا يجمع بين تفرده وجودته الممتازة. حيث يتكون هذا المنتج الاستثنائي من أربع قطع : حقيبة الظهر الرئيسية التي توفر سعة واسعة لحمل كل مستلزماتك، وحقيبة جانبية أنيقة للملحقات اليومية، وحقيبة صغيرة متعددة الاستخدامات ومقلمة. لنا اهتمام كبير بجودة المنتج . تم تصنيعه باستخدام مواد متينة تضمن استدامته وتحمله لفترة طويلة. انطلقي بثقة في يومك مع هذه المجموعة المتكاملة. اختاري لونك المفضل وتمتعي بأقصى درجات الأداء والأناقة. استمتعي بتنظيم محتوياتك وأدواتك بشكل مثالي وانطلقي نحو التفوق مع هذه الحقائب الرائعة. أطلبيها الان قبل الجميع واستفيد من التخفيض لفترة محدودة ! '   ,
		phone: 0562057742,
	},

	
];