const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',


		title: 'أحصل على أفضل منظم للأغراض لمختلف الاحتياجات بافضل سعر في الجزائر 🤩  ',
		price1: 3900,
		price: 2550,
		description: 'نوفر لكم مجموعة مكونة من 6 حقائب بمختلف المقاييس لتنظيم مختلف اغراضك ولتسهيل عملية الوصول اليها .لاتضيع الفرصة وأطلبها الان وأحصل عليها بأفضل سعر والتوصيل متوفر لكامل الولايات والدفع عند الاستلام✨		'   ,
		phone: 0562057742,
	},

	
];