const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.jpg',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.png',
		title: '  اكتشف لعبة Sling Puck و استعد لرحلة ادمان المتعة والتنافس ! ',
		price1: 3700,
		price: 2750,
		description: ' من المؤكد أن كل من الأطفال و الكبار سيحصلون على كثير من المرح بامتلاكهم لهذه اللعبة , فهي تمنح شعور بالمتعة الجماعية مع الاهل والأصدقاء في أي مكان . تأتي هذه اللعبة مع 10 قطع دائرية ياخذ كل طرف 5 قطع وباستخدام رباط مطاطي يتم دفع القطع للطرف الاخر  في أسرع وقت ممكن حيث تمر بفتحة وسط اللوحة ، اول شخص تصبح جهته فارغة يفوز . أطلبها الان واستعد لتجربة لا تُنسى، حيث ستمضي أوقاتاً مليئة بالمرح والضحك مع أحبابك، مما يعزز علاقاتك بقوة ويخلق ذكريات جميلة لا تُنسى .(الابعاد 29.5*54 سم) '   ,
		phone: 0562057742,
	},

	
];
