const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.jpg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.jpg',
		image5: 'img/products/5.png',
		title: '    اجعل العودة إلى المدرسة تجربة لا تُنسى مع حقيبتنا المكونة من 3 قطع ',
		price1: 4750,
		price: 3400,
		description: 'اكتشف التفرد والعملية مع مجموعتنا الأنيقة والعصرية من حقائب الظهر المتكاملة. هذه المجموعة متاحة بثلاثة ألوان أنيقة: الرمادي، والأسود ، والأزرق . نحن نفخر بأن نقدم لك منتجًا يجمع بين تفرده وجودته الممتازة. تصميمنا يجمع بين الوظائف المتعددة والأداء المتفوق، حيث يتكون هذا المنتج الاستثنائي من ثلاث قطع عملية: حقيبة الظهر الرئيسية التي توفر سعة واسعة لحمل كل مستلزماتك، وحقيبة جانبية أنيقة للملحقات اليومية، وحقيبة صغيرة متعددة الاستخدامات. لنا اهتمام كبير بجودة المنتج فهو مصنوع بأدق التفاصيل. تم تصنيعه باستخدام مواد متينة تضمن استدامته وتحمله لفترة طويلة. من الخياطة الممتازة إلى التصميم العملي، ستجد أن هذه الحقيبة تمثل أعلى معايير الجودة. انطلق بثقة في يومك مع هذه المجموعة المتكاملة. اختر لونك المفضل وتمتع بأقصى درجات الأداء والأناقة. استمتع بتنظيم محتوياتك وأدواتك بشكل مثالي وانطلق نحو التفوق مع هذه الحقائب الرائعة. أطلبه الان واستفد من التخفيض لفترة محدودة!'   ,
		phone: 0562057742,
	},

	
];
