const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		title: '  القاطع الاصلي من توتال القوي بطول يصل لغاية 600mm و بدقة قطع عالية مزود بمقبض مريح ',
		price1: 7650,
		price: 6890,
		description: '  نقدم لكم قاطعة البلاط والسيراميك الاصلية من TOTAL بقدرة قطع تصل لغاية 600mm وسمك 16mm مع قدرة القطع بخط مستقيم وقطري وبدقة جد عالية ،كما أنها مزودة بمقبض مريح وشفرة قطع اضافية. هذه القاطعة افضل ب 3 مرات من الطرق التقليدية وتسرع عملك بشكل لايصدق كما انها تنسيك  الغبار والتعب الناتج عن القطع بالطرق القديمة. فعلا هذه القاطعة مثالية لعملك وتساعدك على الاحتراف . سارع بطلبها الآن فالكمية تقارب على الانتهاء !!'   ,
		phone: 0562057742,
	},

	
];
