const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.jpeg',
		image3: 'img/products/3.jpg',
		image4: 'img/products/4.png',
		image5: 'img/products/5.jpeg',
		title: '    اجعل العودة إلى المدرسة تجربة لا تُنسى مع حقيبتنا الفخمة متعددة الجيوب ',
		price1: 4750,
		price: 3450,
		description: 'اكتشف التفرد والعملية مع مجموعتنا الأنيقة والعصرية من حقائب الظهر المتكاملة. هذه المجموعة متاحة بثلاثة ألوان أنيقة: الرمادي، والأسود ، والأزرق . نحن نفخر بأن نقدم لك منتجًا يجمع بين تفرده وجودته الممتازة. تصميمنا يجمع بين الوظائف المتعددة والأداء المتفوق. لنا اهتمام كبير بجودة المنتج فهو مصنوع بأدق التفاصيل. تم تصنيعه باستخدام مواد متينة تضمن استدامته وتحمله لفترة طويلة. من الخياطة الممتازة إلى التصميم العملي، ستجد أن هذه الحقيبة تمثل أعلى معايير الجودة. انطلق بثقة في يومك مع هذه المجموعة المتكاملة. اختر لونك المفضل وتمتع بأقصى درجات الأداء والأناقة. استمتع بتنظيم محتوياتك وأدواتك بشكل مثالي وانطلق نحو التفوق مع هذه الحقائب الرائعة. أطلبها الان واستفد من التخفيض لفترة محدودة!'   ,
		phone: 0562057742,
	},

	
];